/*
 * @Author: lijian
 * @since: 2021-09-17 09:51:15
 * @lastTime: 2022-06-26 11:20:35
 * @LastAuthor: lijian
 * @message:
 */
export default {
  list: [
    {
      title: '第一章 概述',
      title1: [
        '1.1 为促进开放、透明、分享、责任的新商业文明，保障惠买买家会员合法权益，维护惠买正常经营秩序，根据国家相关法律法规制定本规则。',
        '1.2 惠买规则，是对惠买买家会员增加基本义务或限制基本权利的条款。',
        '1.3 违规行为的认定与处理，应基于惠买认定的事实并严格依规执行。惠买买家会员在适用规则上一律平等。',
        '1.4 买家会员应遵守国家法律、行政法规、部门规章及相关规范性文件的规定。对任何涉嫌违反国家法律、行政法规、部门规章及相关规范性文件的规定的行为，本规则已有规定的，适用本规则；本规则尚无规定的，惠买有权酌情处理。但惠买对买家会员的处理不免除其应尽的法律义务及应承担的法律责任。',
        '买家会员在惠买的任何行为，应同时遵守与惠买及其关联公司所签订的各项协议。'
      ]
    },
    {
      title: '第二章 基本规则',
      title1: [
        '指惠买、惠买商家和买家会员在惠买平台注册的规则及关于交易成立、有效性和履行的基础性规则。',
        '2.1买家会员应向惠买提供注册资料，买家会员同意其提供的注册资料真实、准确、完整、合法有效，买家会员注册资料如有变动的，应及时更新其注册资料。如果买家会员提供的注册资料不合法、不真实、不准确、不详尽的，买家会员需承担因此引起的相应责任及后果，并且惠买保留终止买家会员使用惠买各项服务的权利。',
        '2.2买家会员在惠买进行浏览、下单购物等活动时，涉及买家会员真实姓名/名称、通信地址、联系电话、电子邮箱等隐私信息的，惠买将予以严格保密，除非得到买家会员的授权或法律另有规定，惠买不会向外界披露买家会员隐私信息。',
        '2.3买家会员注册成功后，将产生买家会员名和密码等账户信息，您可以根据惠买规定改变您的密码。买家会员应谨慎合理的保存、使用其买家会员名和密码。账户因您主动泄露或遭受他人攻击、诈骗等行为导致的损失及后果，均由您自行承担。',
        '2.4买家会员不得将在惠买注册获得的账户借给他人使用，否则买家会员应承担由此产生的全部责任，并与实际使用人承担连带责任。',
        '2.5商家应及时更新在线供应商品的库存信息，并保证供应商品的质量。商家须如期履行电子订单，按约定的时间、地点、方式配送并交货、并在电商平台做"发货确认"操作。买家会员须如期履行电子订单，按照约定支付货款，严格执行验货流程。',
        '2.6 货款支付分2种模式："先款后货"模式：订单确认后，买家需要通过在线支付的方式，使用支付宝、微信、银联支付等支付订单所需款项；"先货后款"模式：买家收货合格后，向惠买物流配送人员支付订单货款。',
        '2.7 买家会员在下单时，需要仔细确认所购商品的名称、价格、数量、型号、规格、尺寸、联系地址、电话、收货人等信息。收货人与买家本人不一致的，收货人的行为和意思表示视为买家的行为和意思表示，买家家应对收货人的行为及意思表示的法律后果承担连带责任。',
        '2.8 由于市场变化及各种以合理商业努力难以控制的因素的影响，惠买无法保证买家提交的订单信息中希望购买的商品都会有货；如买家拟购买的商品，发生缺货，买家有权取消订单；惠买在和买家会员沟通后，也有权取消订单。',
        '2.9市场管理措施：为了提升买家的购物体验，商家应积极提升自身经营水平，为买家提供优质的商品及服务。对于综合表现优秀的商家，惠买会适当给予扶持。商家如发生危及交易安全或扰乱惠买运营秩序等行为，惠买将依照其行为的危险程度采取账户强制措施、关店、店铺屏蔽、限制发布商品或信息、限制网站登录、限制使用咚咚等保障交易安全的临时性管理措施；情形严重的，惠买有权依照平台规则采取违规处理要求商家承担违约责任。商家应严格遵守“惠买”各类目行业标准。 商家若违反各类目行业标准中关于商品或信息发布的规定，惠买将对其违规商品或信息给予下架或删除处理。新闻媒体曝光或国家质监部门通报的质量不合格的品牌、品类或批次的商品及信息，惠买将对商家在售的相关商品及信息进行临时性下架或删除处理。商家参与惠买平台活动及活动展示时，应符合相关活动规则。商家应根据协议约定或规则规定缴纳或补足保证金。若保证金余额不足或被惠买通知需要增加保证金时，且经惠买催缴后商家未按协议约定期限缴纳或补足的，惠买有权视违约情况采取临时性管理措施，直至商家足额缴纳为止。如果商家店铺被关闭，惠买将按照合同约定及规则办理店铺关闭手续，并按约定情形办理保证金退还事宜。'
      ]
    },
    {
      title: '第三章 责任及风险分担规则',
      title1: [
        '指惠买，对惠买商家和买家会员承担民事责任或者免除责任的规则及风险分担的规则。',
        '3.1 除非另有明确的书面说明,惠买及其所包含的或以其它方式通过惠买提供给您的全部信息、内容、材料、产品（包括软件）和服务，均是在"按现状"和"按现有"的基础上提供的。除非另有明确的书面说明，惠买不对惠买的运营及其包含在本网站上的信息、内容、材料、产品（包括软件）或服务作任何形式的、明示或默示的声明或担保（根据中华人民共和国法律另有规定的以外）。',
        '3.2 惠买不担保惠买所包含的或以其它方式通过惠买提供给您的全部信息、内容、材料、产品（包括软件）和服务、其服务器或从惠买发出的电子信件、信息没有病毒或其他有害成分。',
        '3.3 如因不可抗力或其它惠买无法控制的原因使惠买销售系统崩溃或无法正常使用导致网上交易无法完成或丢失有关的信息、记录等，惠买会合理地尽力协助处理善后事宜。'
      ]
    },
    {
      title: '第四章  知识产权保护规则',
      title1: [
        '惠买平台严禁商家未经授权发布、销售涉嫌侵犯第三方知识产权的商品。',
        '若商家发布、销售涉嫌侵犯第三方知识产权的商品，则有可能被知识产权所有人或者买家会员投诉，平台也会随机对商品信息进行抽查，若涉嫌侵权，则商品会被下架或删除。投诉成立或者信息被下架/删除，平台会视情节严重程度执行处罚。'
      ]
    },
    {
      title: '第五章 信用评价规则',
      title1: [
        '5.1 买家会员有权基于真实的交易成功后进行评价。',
        '5.2 买家会员消费评价包括“服务评分”和 “评论内容”；“评论内容”包括“文字评论”和“图片评论”，这些内容，一旦提交不得修改。',
        '5.3 交易成功后，买家会员可在作出信用评价后追加评论，追加评论的内容不得修改。'
      ]
    },
    {
      title: '第六章  消费者权益保护规则',
      title1: [
        '为保障买家会员权益，惠买以及惠买商家均须提供买家会员保障服务，买家会员在惠买享有法律规定范围内的知情权、合理退货权、获得赔偿权等合法权益，惠买保护买家会员个人信息及交易记录。',
        '6.1 商家所售商品应当符合法律法规的相关规定，且不得违反关于发布违禁信息、出售假冒商品、滥发信息、假冒材质成分、出售未经报关进口商品、发布非约定商品等条款的相关规定。',
        '6.2商家应当对其所售商品进行如实描述，即应当在商品描述页面、店铺页面等页面进行展示及通过惠买咚咚等所有惠买提供的沟通渠道中，对商品的基本属性、成色、瑕疵等必须说明的信息进行真实、完整的描述。',
        '6.3商家应当对其所售商品质量承担保证责任，即保证其交付给买家会员的商品在质保期内可以正常使用，包括商品不存在危及人身财产安全的不合理危险、具备商品应当具备的使用性能、符合商品或其包装上注明采用的标准等。',
        '6.4商家应按照国家相关规定、自身售后服务承诺及惠买平台售后规则等向买家会员提供商品“维修、换货、退货”等售后服务。',
        '6.5若商品适用七天无理由退货，商家应积极处理买家会员的退货申请并提供相应服务。',
        '6.6商家应积极响应并处理买家会员的售后问题，惠买有权对交易纠纷率高的店铺采取包括但不限于限制参加惠买平台营销活动、暂停向商家提供服务及终止合作等措施。'
      ]
    },
    {
      title: '第七章  信息披露规则',
      title1: [
        '惠买对商家进行实名登记、审核其法定营业资格的规则。',
        '惠买网络经营者，在申请入驻惠买之前，需要提交实名登记、以及企业相关营业执照和资格证，对于营业执照相关信息，惠买公示给买家会员。'
      ]
    },
    {
      title: '第八章  防范和制止违法信息规则',
      title1: [
        '禁止在惠买平台上发布违反国家法律法规规定的商品和服务信息、网络广告等规则。',
        '8.1违禁信息发布举报规则：为有效防范和制止违禁信息发布，共同维护惠买经营秩序，欢迎买家会员随时举报或投诉惠买上的违禁信息，惠买将及时核实并处理。',
        '8.2 商家和买家会员发布违禁信息的，惠买有权删除违禁信息，有权根据消息违禁程度取消其交易资格。',
        '8.3 买家会员对违禁信息发布行为的处理结果有异议的，可以就违禁信息发布行为的处理结果向惠买提出申诉。申诉人须在申诉之日起3个工作日内提交相关证明材料，逾期未提交证据、未按流程提交的视为放弃申诉。',
        '8.4 惠买并非信息的发布方，不对信息发布方的任何口头、书面陈述或者向惠买上传的线上信息之真实性、合法性做任何明示或暗示的担保，或对此承担任何连带责任，不对合作机构的法定义务和/或契约义务承担任何连带责任。惠买将尽力审核平台上信息的合法合规性、准确性、真实性，但仍无法保证所有信息均合法合规、准确、真实。惠买将尽力减少违禁信息所造成的影响，但不对违禁信息所造成的损失承担任何连带责任。'
      ]
    },
    {
      title: '第九章  交易纠纷解决规则',
      title1: [
        '9.1 惠买并非司法机关，亦非专业的纠纷解决机构，惠买对于商家及买家会员之间纠纷的处理完全是基于相关法规的规定、协议的约定及买卖双方的意愿，惠买仅能以普通非专业人士的知识水平和能力对买家会员和商家提交的相关证据材料进行鉴别和认定，惠买对据此作出的交易纠纷处理结果等无法保证完全正确，也不对此承担任何责任。',
        '9.2买卖双方申请惠买介入纠纷处理后，在纠纷处理过程中，惠买有权要求买家会员或商家提供证据证明，且有权以普通非专业人士的知识水平和能力对买家会员和商家提交的相关证据材料进行鉴别和认定。针对申请惠买介入、惠买受理的各类型纠纷所需提供的证明文件，以惠买要求及各类纠纷处理规则的内容为准。惠买作为独立第三方，仅对双方提交的证据进行形式审查，并作出独立判断，买卖双方应自行对证据的真实性、完整性、准确性和及时性负责，并承担不能举证的后果。',
        '9.3 买、卖双方就订单产生交易纠纷时，买卖双方可以选择自行协商，或者联系惠买介入。由惠买介入，惠买有权根据本规则对纠纷进行处理。处理纠纷期间，惠买有权通过交易纠纷端口、电子邮件、短信或电话等方式向买卖双方发送与纠纷处理相关的提示或通知。',
        '9.4 如商家行为违反相关法律法规，买家会员提出赔偿要求的，因此而可能产生的损失或额外赔偿费用将由商家自行承担。例如《中华人民共和国买家会员权益保护法》中要求，因商家欺诈行为，买家会员可要求增加赔偿其受到的损失，商家应承担相应的赔偿责任。'
      ]
    }
  ],
  list2: [
    {
      title: '第一条 相关定义',
      title1: [
        '公司：北京惠买在线网络科技发展有限公司',
        '商品：指公司通过电视、电话中心、网站及APP等方式对外出售和提供的商品',
        '会员：在惠买、优购物、时尚购任一通路成功订购过商品的顾客',
        '积分：指会员在购买完成公司的商品并支付货款后，根据公司公布的每件货品的积分比率所获得的可以在以后的购买中冲抵货款的积分；以及公司进行特别活动时授予顾客的促销积分或奖励积分。'
      ]
    },
    {
      title: '第二条 积分的确定和公布',
      title1: [
        '1.公司根据商品售价和相关费用为每件商品确定一个积分点数。同一商品的积分点数得以因市场因素的变化而随时变动。',
        '2.公司在根据前项的规定确定每件商品的积分点数后，将通过电视、电话、网站及APP等形式将各项商品的积分点数予以公布。未标明积分点数或积分点数为 0 的商品为不可积分商品。'
      ]
    },
    {
      title: '第三条 积分有效期',
      title1: [
        '自2019年8月1日起，通过购买商品产生的积分有效期自获得之日起6个月，积分过期未使用，将被清零。例如：在2019年8月8日购买商品获得了100积分，这笔积分将在2020年2月7日被清零。'
      ]
    },
    {
      title: '第四条 积分适用范围',
      title1: [
        '1.积分等同于现金，可以在惠买、优购物、时尚购的任意通路订购商品时无使用上限，无现金配比使用，1积分抵用1元，不足1元不可使用；',
        '2.积分可以单独用以支付全部货款，也可以和其他结算方式（如货到付款、银行卡支付、邮政汇款，网上付款等）一并使用；',
        '3.积分可以和生日券、代金券一并使用；积分可以和自助语音立减、手机支付立减及其他优惠活动同享；',
        '4.以积分兑换商品时，其积分兑换部分不提供发票；',
        '5.保险、旅游、跨境品类，不可使用积分支付；',
        '6.APP商家店铺直营所销售的商品，不赠送积分。'
      ]
    },
    {
      title: '第五条 积分赋予时间',
      title1: [
        '当会员产生符合的条件的订购后，该笔积分将于会员确认收货成功（结转）后立即生效（可以使用）；'
      ]
    },
    {
      title: '第六条 积分的扣除与返还',
      title1: [
        '1. 会员订购商品出现退货时，对应产生积分将从会员账户中扣除；',
        '2. 会员使用积分或部分使用积分购买商品时，若该订单未能成功支付或支付后发生退款，则会员已支付的积分返还至会员账户；',
        '3.因商品质量或其他原因而引起的同型号同规格商品的调换不影响积分的授予和使用。'
      ]
    },
    {
      title: '第七条 积分查询',
      title1: [
        '目前，会员可通过以下两种方式获知积分累积情况：',
        '1.在优购物官方APP惠买完成信息激活后，可在-用户中心-积分查询积分明细；或直接打开优购物官方网站http://www.ugoshop.com（惠买）查询；',
        '2.拨打电话4007075678/0707查询积分'
      ]
    },
    {
      title: '第八条 积分的性质',
      title1: [
        '积分仅适用于本活动范围，在兑换取得回馈项目前并不构成会员资产，积分不可转让给其他会员或任何第三人，任何转让均不产生效力。未经公司同意积分不能折算现金或给予其它非回馈项目的给付；'
      ]
    },
    {
      title: '第九条 其他',
      title1: [
        '1.以上会员制度从2018年5月11日0点开始，本规则亦从当日开始生效；',
        '2.对 2018年5月11日前会员积分，公司将等值给予；',
        '3.随着公司的开展和情况的变化，公司将不定时地制定补充规则以对本规则进行更改和完善；',
        '4.会员因参加公司开展的促销、奖励、赠与等活动而获得的积分，其具体条件和使用方式按照公司分别发布的活动公告、通知为准；',
        '5.在法律允许范围内，本规则之最终解释权归公司所有。'
      ]
    }
  ],
  list3: [
    {
      title: '1、退换货规则',
      title1: [
        '惠买（优购物、时尚购）官方网站承诺符合以下情况，由客户收到商品第二日起7日内可以退货，15日内可以换货。客户可以拨打惠买（优购物、时尚购）官方网站服务热线，或者下载手机APP通过在线提交申请办理退换货事宜。',
        '注：不同商品的具体退换货政策，请参见商品退换货细则。'
      ]
    },
    {
      title: '2、收货时间判定标准',
      title1: [
        '（1）惠买（优购物、时尚购）官方网站自营物流配送的订单，以客户实际签收日期为准；',
        '（2）非惠买（优购物、时尚购）官方网站自营物流配送的订单，按照第三方物流平台显示的实际到货日期为准。如果第三方合作伙伴不能有效返回签收日期，则惠买（优购物、时尚购）官方网站客服根据距离等因素和客户人工确认实际到货日期。'
      ]
    },
    {
      title: '3、下列商品不适用7日无理由退货规则',
      title1: [
        '（1）消费者定作的商品；',
        '（2）鲜活易腐的商品；',
        '（3）在线下载或者消费者拆封的音像制品、计算机软件等数字化商品；',
        '（4）交付的报纸、期刊类商品；',
        '（5）根据商品性质不适宜退货，并经您在购买时确认的商品',
        '（6）无法保证退回完好的商品；'
      ]
    },
    {
      title: '4、特别说明，以下情况不予办理退换货：',
      title1: [
        '（1）任何不是惠买（优购物、时尚购）官方网站出售的商品；',
        '（2）超过退换货要求期限；',
        '（3）未经授权的维修、误用、碰撞、疏忽、滥用、进液、事故、改动、不正确的安装所造成的 商品质量问题，或撕毁、涂改标贴、机器序号、防伪标记；',
        '（4）三包凭证信息与商品不符及被涂改的；',
        '（5）其他依法不应办理退换货的。'
      ]
    },
    {
      title: '5、退换货要求及运费说明',
      title1: [
        '（1）商品退货时，需扣除购买该商品时所获得的积分及相应优惠，如账户积分已使用，则从商品退款金额中相应扣除；',
        '（2）退回商品请尽量保证包装完整，配件齐全，如配件丢失，需扣除相应费用办理退货；惠买（优购物、时尚购）官方网站客服中心人员会与您沟通，核对商品配件，为您做好提示工作；',
        '（3）退换货时，请务必提供商品购买发票。如果没有发票，则不办理退货或扣除发票额的17%后予以办理退货；',
        '（4）有赠品的主商品发生退货时，需将赠品一并提交退货返回，如赠品未退回，则主商品无法全额退款；',
        '（5）需客户邮寄回来办理调换或者退货者，客户可先自行承担邮费。待惠买（优购物、时尚购）官方网站收到商品后，确认商品属非人为质量问题，可报销来回邮费；若非质量问题，需客户自行承担，不能报销费用。'
      ]
    },
    {
      title: '温馨提示：',
      title1: [
        '在商品退货时，需扣除购买该商品时所获得的积分及相应优惠，如账户积分已使用，则从商品退款金额中相应扣除。'
      ]
    }
  ],
  page: { title: '再来一个', bgColor: 'rgba(59, 157, 227, 1)' }
}
