/*
 * @Author: lijian
 * @since: 2022-06-26 15:24:36
 * @lastTime: 2022-06-26 15:46:04
 * @LastAuthor: lijian
 * @message:
 */
export default {
  title: [
    '华融瑞泽投资管理有限公司是华融证券股份有限公司的全资子公司，成立于2015年11月，是依照《证券公司私募投资基金子公司管理规范》成立，在中基协登记备案的专业性证券公司私募股权投资基金子公司，同时为中证协、中基协会员单位。',
    '2019年9月，在亚洲金融合作协会举办的“2019年度产业金融国际优秀案例”评选活动中，华融瑞泽荣得“金融服务新兴产业优秀案例”三等奖。',
    '注册资本：5.31586亿元人民币',
    '法定代表人：曾建勇',
    '基金管理人备案编号：PT1900031644',
    '经营范围：项目投资；投资管理；资产管理；财务顾问。',
    '注册地址：北京市西城区金融大街8号楼3层301-17',
    '办公地址：北京市朝阳区朝阳门北大街18号中国人保寿险大厦7层'
  ],
  title2: [
    '华融期货有限责任公司（以下简称“公司”）前身为1993年9月22日成立的海南昌洁期货经纪有限公司，1997年3月13日更名为海南星海期货经纪有限公司，2010年8月16日，华融证券通过股权受让获得海南星海期货经纪有限公司80%的股权，先后进行了两次增资，目前公司注册资本为人民币3.2亿元，其中，华融证券股份有限公司持股92.5%，海口星华房地产开发有限公司持股7.5%。',
    '华融期货母公司华融证券股份有限公司（以下简称“华融证券”）是经中国证监会批准，由中国华融资产管理股份有限公司作为主发起人设立的全国性综合证券公司，于2007年9月在北京正式挂牌成立。目前，华融证券注册资本58.41亿元，总部设在北京，下设18家分公司（含1家在筹分公司）、64家营业部，旗下拥有华融期货有限责任公司、华融瑞泽投资管理有限公司，在雄安注册首家公募基金子公司华融基金管理有限公司。',
    '华融期货设有广东分公司（佛山）、苏州分公司以及沈阳、郑州、上海营业部5个分支机构。2015年2月，正式取得期货资管业务牌照，2016年7月18日，设立融鲲（上海）企业管理有限公司，主要开展期货经纪、资产管理、风险管理三大业务。',
    '公司将坚持以市场为导向，以客户为中心，依托中国华融品牌和资源优势，以专业化技能和高标准的服务，努力打造一家专业优势突出、经营业绩优良、治理科学规范、具有核心竞争力和可持续发展能力的一流期货公司。'
  ]
}
